CoenraadS.bracket-pair-colorizer
davidhouchin.whitespace-plus
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
ecmel.vscode-html-css
Equinusocio.vsc-material-theme
HookyQR.beautify
ionutvmi.path-autocomplete
JerryHong.autofilename
jprestidge.theme-material-theme
lucax88x.codeacejumper
mblode.twig-language-2
mgmcdermott.vscode-language-babel
Mikael.Angular-BeastCode
mksafi.find-jump
MS-CEINTL.vscode-language-pack-ru
ms-vsliveshare.vsliveshare
msjsdiag.vscode-react-native
oderwat.indent-rainbow
ohansemmanuel.css-grid-snippets
shinnn.stylelint
tungvn.wordpress-snippet
Tyriar.sort-lines
vincaslt.highlight-matching-tag
wmaurer.vscode-jumpy
